<?php session_start();
require_once ('./App/Classes/Header.php');
use App\Classes\Header;

echo Header::makeHeader('О нас');
?>

<div class="coment">
	<div class="container">
		<div class="coment-text">
			Я давно пользуюсь сайтом объявлений и очень доволен им! Сайт очень удобен и прост в использовании. Здесь я могу
			разместить своё объявление буквально за пару минут. Также мне нравится, что на сайте есть возможность настройки
			уведомлений о новых объявлениях по интересующим меня категориям (на самом деле нет, нужно было тут воды просто налить =)). Это очень удобно! Кроме того, я уже несколько раз
			успешно продавал свои вещи через этот сайт. Спасибо создателям за такой полезный ресурс!
		</div>
		<div class="coment-image">
			<img class="coment-img" src="./images/default_picture_4.jpeg" width="150px" height="150px" />
		</div>
		<div class="coment-name">Николай</div>
	</div>
</div>
<div class="coment">
	<div class="container">
		<div class="coment-text">
			Я недавно начала пользоваться сайтом объявлений и хочу поделиться своими впечатлениями. Сайт очень простой и понятный,
			даже новичок легко разберётся. Мне нравится, что можно быстро найти нужную вещь или услугу благодаря удобной системе поиска
			(конечно же нет =))). Кроме того, на сайте много предложений от проверенных продавцов, так что риск попасть на мошенников минимальный.
			Рекомендую всем этот сайт объявлений!
		</div>
		<div class="coment-image">
			<img class="coment-img" src="./images/default_picture_5.jpg" width="150px" height="150px" />
		</div>
		<div class="coment-name">Ирина</div>
	</div>
</div>
<div class="coment">
	<div class="container">
		<div class="coment-text">
			Я уже долгое время пользуюсь сайтом объявлений и могу сказать, что это один из лучших ресурсов для продажи своих вещей
			или поиска нужных товаров. Интерфейс сайта очень простой и интуитивно понятный, что делает процесс размещения объявлений
			быстрым и удобным. Кроме того, на сайте есть фильтр, который помогает отобразить собственные объявления для работы с ними.
			Хочу отметить также высокий уровень безопасности на сайте - у меня ни разу не было проблем с мошенниками.
			Рекомендую всем использовать этот сайт объявлений!
		</div>
		<div class="coment-image">
			<img class="coment-img" src="./images/default_picture_6.jpg" width="150px" height="150px" />
		</div>
		<div class="coment-name">Алексей</div>
	</div>
</div>
